
/* Class = "NSWindow"; title = "Okno"; ObjectID = "22"; */
/* "22.title" = "Okno"; */

/* Class = "NSTextFieldCell"; title = "Písmo seznamu příspěvků:"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Písmo seznamu příspěvků:";

/* Class = "NSTextFieldCell"; title = "Písmo seznamu složek:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Písmo seznamu složek:";

/* Class = "NSButtonCell"; title = "Nepoužívat menší velikost písem než:"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "Nepoužívat menší velikost písem než:";

/* Class = "NSTextFieldCell"; title = "(ukázka)"; ObjectID = "azr-ft-M4J"; */
"azr-ft-M4J.title" = "(ukázka)";

/* Class = "NSTextFieldCell"; title = "(ukázka)"; ObjectID = "g63-xD-ICn"; */
"g63-xD-ICn.title" = "(ukázka)";

/* Class = "NSButtonCell"; title = "Vybrat…"; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Vybrat…";

/* Class = "NSButtonCell"; title = "Vybrat…"; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Vybrat…";

/* Class = "NSTextFieldCell"; title = "Při zobrazování příspěvků nebo webových stránek:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "Při zobrazování příspěvků nebo webových stránek:";

/* Class = "NSButtonCell"; title = "Zobrazovat v seznamu složek přizpůsobené ikonky"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Zobrazovat v seznamu složek přizpůsobené ikonky";
